let prefix = "http://jhyl-static-file.oss-cn-hangzhou.aliyuncs.com/mtta_web_test/img/talentDevelop/international/"
module.exports = {
  'Japan': {
    first_title: '日本医院管理及临床专业类短期交流项目招生计划',
    des: [
      '日本的卫生医疗服务体系是世界上最好的医疗服务体系之一。',
      '世界卫生组织（WHO）在2016 年的《World Health Report》中，在“医疗水平”、“接受医疗服务的难度”和“医药费负担公平性”等方面，对世界各国的医疗体系进行了综合比较，日本因为“高品质的医疗服务”和“医疗负担的平等程度”以及“国民平均寿命高”等原因，在此排行榜中再次获得第一。除了医疗水平领先以外，日本医院关于人文关怀的细节，更值得我国的医院学习'
    ],
    course: [{
        course_title: '医管专业班',
        course_flag: ['8天往返', '20-25人', '提供专业翻译'],
        course_content: '课程涵盖医疗体系、医院管理、健康产业，按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合公立三级综合医院行政管理人员（行政管理院长、科室主任）'
      },
      {
        course_title: '临床专业班',
        course_flag: ['8天往返', '8-10人', '提供专业翻译'],
        course_content: '课程涵盖各临床专业主题+医院管理（可选），按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合公立三级综合医院行政管理人员（行政管理院长、科室主任）',
        course_frofession: '包括老年慢病、肝胆外科、感染、肿瘤、心血管内科、神经内科、骨科、神经外科、心血管外科、儿科、影像、放疗科等专科'
      }
    ],
    project: [{
        title: '项目目的',
        des: ['邀请中国医院管理及临床专家赴日进行短期培训，加强中日两国医疗机构间的人员交流和医院管理能力建设，为中方医院管理者学习、借鉴日本医院的精细化管理运营及人文关怀理念等先进经验搭建平台。']
      },
      {
        title: '项目形式',
        des: ['专题讲座，讨论，医疗机构参观，定制课程。']
      },
      {
        title: '项目内容',
        des: ['日本医疗政策、医院经营战略、医疗安全与医疗事故对策、日本高龄者医疗现状与课题、医疗质量等。']
      }
    ],
    graphic: [{
        cn_name: '东京大学医学部附属医院',
        img_path: prefix+"Japan/01.png",
        des: ["东京大学医学部附属医院，简称东大医院，2019年美国《新闻周刊》评选的世界十大最佳医院，位列第8位。医院起源可以追溯到1858年，是支撑起日本近代医学教育的富有历史与传统的医院，是集医疗、教学、科研于一体的日本屈指可数的大型综合性医院。该院的临床医学研究和尖端医疗技术开发受到日本国内各界的广泛关注。"],
        features: []
      },
      {
        cn_name: "东京都健康长寿医疗中心",
        img_path: prefix+"Japan/02.png",
        des: ["东京都健康长寿医疗中心是一所主要为老年人提供服务的医疗机构，同时也是针对老年人进行医学研究的基地设施。150建院历史，由研究所和病院两部分组成。病院设床位550张，是日本国内最大的国立老年病研究和诊疗机构，收治急性期和恢复期老年病患，倡导健康寿命与介护寿命理论。"],
        features: ["老年心血管疾病；肿瘤终末期病房；与老年病相关的基础研究和转化研究"]
      },
      {
        cn_name: "日本国立国际医疗研究中心",
        img_path: prefix+"Japan/03.png",
        des: ["建院近150年历史，是亚洲乃至世界著名的医学研究机构。中心医院为日本政府机能认证医院，也是日本最早接收外国人诊疗的医院之一。其精密体检中心为公务员指定体检机构，多位日本皇室成员、国会员、政府大臣在此接受精密检查。"],
        features: ["精密体检，糖尿病研究中心、肝胆疾病研究中心、股关节置换研究中心科研和临床属世界领先水平。国际感染性疾病中心，急救中心。"]
      },
      {
        cn_name: "龟田医疗中心",
        img_path: prefix+"Japan/04.png",
        des: ["位于千叶县南部，是一所高水平的私立大型综合性医疗中心。2004年曾被“日经杂志”评为患者满意度日本第一的医院"],
        features: ["癌症治疗；国际医疗；电子病历管理系统。"]
      }
    ]
  },
  'France': {
    first_title: '法国医院管理及临床专业类短期交流项目招生计划',
    des: [
      '2000年世界卫生组织（WHO）发布的《世界卫生报告》，也是唯一的一次国家间医疗卫生体系的排名研究，法国排在第1位，中国则排在第144位。',
      '法国是世界上医疗条件最好的国家之一，法国实施的是全科医生转诊制度，但患者的候诊时间远远低于其他国家，通常在1-3天内就会得到良好的医治。',
      '法国医院由公立医院和私立医院组成，其中公立医院主要解决较为复杂的专科医疗，如各类手术、急诊、急救等。私立医院主要处理部分外科手术、妇产科和康复科。'
    ],
    course: [{
        course_title: '医管专业班',
        course_flag: ['9天往返', '20-25人', '提供专业翻译'],
        course_content: '课程涵盖医疗体系，医学教育培训，医院管理，知识产权与知识转让，新药研发与临床试验：按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合公立三级综合医院行政管理人员（行政管理院长、科室主任）'
      },
      {
        course_title: '临床专业班',
        course_flag: ['9天往返', '8-10人', '提供专业翻译'],
        course_content: '课程涵盖各临床专业主题+医院管理（可选），按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '医院各相关临床科室主任及管理人员',
        course_frofession: '肿瘤、血液、创伤、心血管内科、神经内科、骨科、神经外科（神经介入）、心血管外科、儿科、影像、麻醉、放疗科等专科。'
      },
      {
        course_title: '医学检验专业班',
        course_flag: ['9天往返', '20-25人', '提供专业翻译'],
        course_content: '血凝学、微生物學、血液病细胞遗传学、专科细胞学和血液肿瘤分子生物学、法国血液安',
        course_form: '讲座+讨论+实地考察',
        course_fit: '医院医学检验科主任及专业人员',
        course_frofession: ''
      },
      {
        course_title: '药学专业班',
        course_flag: ['9天往返', '20-25人', '提供专业翻译'],
        course_content: '药房系统运营和管理、信息化和药品安全管理、不良反应监控与管理、新药研发和临床试验；按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合药房主任、药剂师',
        course_frofession: ''
      },
      {
        course_title: '护管专业班',
        course_flag: ['8天往返', '20-25人', '提供专业翻译'],
        course_content: '课程涵盖医疗服务体系、护理政策制度、组织结构、模式、护理质量监管、护理标准体系、老龄医护管理，按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '护理部主任、护士长、各级护理机构的管理人员',
        course_frofession: ''
      }
    ],
    project: [{
        title: '项目目的',
        des: ['邀请中国医院管理及医学专家赴法进行短期培训，加强中日两国医疗机构间的人员交流和医院管理及相关专业能力建设，为中方医院管理者和医学专家拓宽国际化视野，学习和借鉴法国医院的先进经验搭建平台。']
      },
      {
        title: '项目形式',
        des: ['专题讲座，互动讨论，参访考察，定制化课程。']
      },
      {
        title: '项目内容',
        des: ['医院管理、临床专业、医学检验等。']
      }
    ],
    graphic: [{
        cn_name: '法国高等公共卫生学院(EHESP)',
        img_path: prefix+"French/01.png",
        des: ["法国高等公共卫生学院（EHESP）是法国在公共卫生领域唯一的精英大学 ，是一所集科学、文化与医院管理专业教育于一体的国家公立教学研究机构，成立于2004年，该学院是法国专门培养公立医院院长的摇篮。法国高等公共卫生学院致力于为法国和国际上其他国家培养医疗卫生及社会事务领域的高级管理人才，可授予公共卫生硕士和博士学位。可以针对不同管理领域和不同管理水平的专业人员设计个性化的在职培训项目，包括医院院长、科室主任和护理部主任等等医疗机构的中高层管理人员。"],
        features: ["医院行政管理"]
      },
      {
        cn_name: "波尔多大学附属医院",
        img_path: prefix+"French/02.png",
        des: ["波尔多大学附属医院包含3家医院集团，该院是全法国癌症治疗和研究最活跃的医院之一。该院共有27个专业在全法国专业排名位居前5。全法排名第一的专科为：血管外科，脊柱外科，创伤急诊，白血病，结肠癌，直肠癌。"],
        features: []
      },
      {
        cn_name: "里尔医学院附属医院",
        img_path: prefix+"French/03.png",
        des: ["里尔医学院附属医院坐落在法国北部，在第一大学医院的校园内。这是一个基础医疗，教学、创新和研究方面的标杆医院，为附近的四百万居民提供医疗服务。它是一个复杂的9所医院的独特医学校园组成，汇聚了15个大学医院中心，包含3000个床位，员工近16000人，包括近3500名医生。每年有超过1100万咨询和门诊病例，每年接待115000名急诊患者。该院获观点杂志2019年最佳医院评选第2名。",
          "里尔医学院附属医院以治疗罕见病而闻名，涉及的罕见病研究包括：硬皮病、发育异常与畸形症、遗传性新陈代谢疾病、脑部肌肉疾病。"
        ],
        features: ["罕见病"]
      },
      {
        cn_name: "图卢兹大学附属医院",
        img_path: prefix+"French/04.png",
        des: ["图卢兹医学院附属医院是法国西南部的医疗集团，拥有多个医疗机构，分布在图卢兹的南北两边。图卢兹大学附属医院集团拥有4千名医生和1万2千名医护人员，3000床位。每年医院集团接待28万人次住院病人，接待80万人次门诊病人。图卢兹医学院附属医院是法国第四大医院。作为欧西塔尼亚唯一的大学医院，转诊服务占其活动的50%以上，这要归功于技术平台和高素质的员工。该院在全国范围内协调或参与8个罕见疾病参考中心和34个专业能力中心。该院获观点杂志2018年最佳医院评选榜首。2019年位居第3名。"],
        features: ["肿瘤科，外科 ，内科 ，影像."]
      },
      {
        cn_name: "法国里昂博阿德癌症中心",
        img_path: prefix+"French/05.png",
        des: ["里昂博阿德癌症中心成立于1945年，位于法国南部城市里昂，是法国南部最大的癌症中心，也是法国国家癌症中心20家联盟成员医院之一，同时也是集医教研于一体的非营利性综合癌症诊疗、教学与研究中心。该中心获得ISO9001认证，是法国少有的通过此认证的医院之一。里昂博阿德癌症中心拥有多学科、系统整合化的门诊中心，拥有设备先进的住院病房，癌症研究所、临床研究中心、转化医学研究中心、基础医学研究中心在内的多个临床医学研发中心。医院拥有11个手术中心，包括放射介入中心、居里治疗中心、先进的核医学中心、影像中心。放疗中心配置有加速器、伽玛刀等设备，是法国最大放疗中心。"],
        features: ["肿瘤专科；新药研发。"]
      },
      {
        cn_name: "凡尔赛中心医院",
        img_path: prefix+"French/06.png",
        des: ["新凡尔赛中心医院位于巴黎西南部，临近著名的凡尔赛宫。凡尔赛中心医院是先进医疗设备的欧洲展示窗口，拥有世界前沿的医疗设备科技技术平台。该医院专注于教学、科研和创新。医院包括大学医院的四大部门：临床医学部、妇产科、康复部、成人及儿童精神病科。2016年，凡尔赛中心医院在法国综合医院科研论文发表评比中名列第一。"],
        features: ["心血管内科，儿科，妇产学、血液科，骨外科，老年病学，生物医学（医学检验）。"]
      },
      {
        cn_name: "普瓦捷大区医院",
        img_path: prefix+"French/07.png",
        des: ["普瓦捷大区医院是由法国区域医疗卫生局资助的地区性公立医疗机构。该医院拥有1900张病床，分布在普瓦捷、卢西恩和蒙特莫龙三个院区。该医院在心脏病学、肿瘤学、老年病学、神经外科、儿科、医学生物学和医学影像等方面拥有丰富的经验。该医院的创新研究主要体现在心脏介入和心脏外科、前列腺癌近距离放射治疗、支架治疗主动脉瘤、帕金森病的深部脑神经刺激、神经导航在脑外科等方面的应用。普瓦捷大区医院的神经科学、肿瘤学、心脏移植和新技术研究在法国处于领先位置。该医院的抗病毒药理学、器官移植过程中的缺血与再灌注损伤、临床脑神经实验等取得法国国家健康与医学研究院和法国国家科研中心（CNRC）认证。2010年，拥有最现代的“整体手术室”。2017年建成神经-心血管门诊大楼。"],
        features: ["神经外科，肿瘤科，心脏外科（心脏移植），心脏内科（心脏介入），老年病学，医学检验，影像学。"]
      },
      {
        cn_name: "居里研究所",
        img_path: prefix+"French/08.png",
        des: ["居里研究所成立于1909年，为国际公认的指导性癌症治疗、研究和教学中心，配备了最新、最先进的诊疗设备，特别是质子治疗中心，是法国仅有的两家质子治疗中心之一。截至2012年，居里研究所及临床医院总面积达到10万平方米，拥有3000名医生、护士、研究人员、技术人员和行政人员，82支研究团队，年均收治10900位癌症病人，年均咨询人数达到160,000人，年均发表医药科学论文及医学著作达570篇，在全球癌症研究治疗方面处于领先地位。"],
        features: ["肿瘤。"]
      },
      {
        cn_name: "乔治蓬皮杜欧洲医院",
        img_path: prefix+"French/09.png",
        des: ["乔治蓬皮杜欧洲医院以法国前总统的名字命名，是笛卡尔大学的附属医院，坐落于巴黎15大区，比邻塞纳河。该院是法国乃至全欧洲最现代化的医院。其最显著的特点是利用信息管理系统，高效地管理物资流和信息流。该院是法国乃至全欧洲最现代化的医院。这里看不到通常医院忙忙碌碌的白衣天使。其最显著的特点是利用信息管理系统，高效地管理物资流和信息流。每位工作人员上岗前必须通过医院信息部门安排的2周培训，确保能熟练应用医院管理软件后方可上岗。医院已实行无纸化工作。临床实验中心将各种检查仪器分配到不同的位置，由传输带贯通链接，在计算机的控制下完成各项检验工作，而这些指令完全依据医嘱自动完成，医生随时可调阅任何一天的检测结果；中心摆药站的大部分工作也由机器人完成，药品根据计算机的指令自动配送到科室。各种影像资料也是通过网络调阅，类似国内很多家医院拥有的PACS影像系统。不同处是在医院网络控制系统的有效指挥下，各个子系统配合非常协调、有效、准确，甚至包括病人的饮食也由机器人进行配送。",
          "该院心脏科排名全法国第三，肾癌、高血压排名第一。"
        ],
        features: ["心血管、肿瘤、急救、综合信息管理系统。"]
      },
      {
        cn_name: "雷恩大学医院",
        img_path: prefix+"French/10.png",
        des: ["雷恩大学医院是一所位于法国雷恩的大学医院，是上布列塔尼领土医院集团的中心，排名法国第9，拥有1830张病床。除了广泛卓越的临床服务外，还涵盖了各个年龄段人口的整体健康需求（医学、外科、产科、儿科、牙科、康复及老年人护理），雷恩大学医院拥有专用于诊断和介入医学的最先进的医疗和技术平台。该院获观点杂志2019年最佳医院评选第9名。"],
        features: ["心血管，肿瘤，神经外科，老年病。"]
      }
    ]
  },
  'UK': {
    first_title: '英国医院管理及临床专业类短期交流项目招生计划',
    des: [
      '英国国家健康体系又称英国国民医疗服务体系NHS，该系统主要由一般税收而不是保险支付。他们提供了全面的医疗服务，其中绝大多数是英国居民免费使用的。英国政府在NHS花费约占当年GDP的10%左右，医疗支出占GDP的比重却比大部分欧洲国家都少，约为美国的一半，被称为全世界最经济的医疗体系',
      '英国健康领域研究开发水平高，大型医药企业众多，企业科研投入较大，产业集群效果明显。英国是世界制药业强国，与美国、日本并列世界三大药品研制中心。据英国制药工业协会（ABPI）的报告，全球前100位处方药的五分之一在英国研发。'
    ],
    course: [{
        course_title: '医管专业班',
        course_flag: ['9天往返', '20-25人', '提供专业翻译'],
        course_content: '课程涵盖医疗体系，医学教育培训，医院管理，知识产权与知识转让，新药研发与临床试验；按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合公立三级综合医院行政管理人员（行政管理院长、科室主任）'
      },
      {
        course_title: '临床专业班',
        course_flag: ['9天往返', '8-10人', '提供专业翻译'],
        course_content: '课程涵盖各临床专业主题+医院管理（可选），按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '医院各相关临床科室主任及临床专家',
        course_frofession: '肿瘤、血液、创伤、心血管内科、神经内科、骨科、神经外科（神经介入）、心血管外科、儿科、影像、麻醉、放疗科等专科。'
      },
      {
        course_title: '医学检验专业班',
        course_flag: ['9天往返', '20-25人', '提供专业翻译'],
        course_content: '血凝学、微生物學、血液病细胞遗传学、专科细胞学和血液肿瘤分子生物学、血液安全监测系统的组织结构、质量管理；按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合医院医学检验科主任及专业人员',
        course_frofession: ''
      },
      {
        course_title: '药学专业班',
        course_flag: ['9天往返', '20-25人', '提供专业翻译'],
        course_content: '药房系统运营和管理、信息化和药品安全管理、不良反应监控与管理、新药研发和临床试验；按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合药房主任、药剂师',
        course_frofession: ''
      },
      {
        course_title: '护管专业班',
        course_flag: ['8天往返', '20-25人', '提供专业翻译'],
        course_content: '课程涵盖医疗服务体系、护理政策制度、组织结构、模式、护理质量监管、护理标准体系、老龄医护管理，按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '护理部主任、护士长、各级护理机构的管理人员',
        course_frofession: ''
      }
    ],
    project: [{
        title: '项目目的',
        des: ['英国剑桥大学冈维尔凯斯学院在历史上拥有14位诺贝尔奖获得者。血液循环机制的发现、DNA双螺旋结构的发现、霍金的黑洞理论等诞生在这里。剑桥大学临床医学院是世界上顶尖的医学院之一，在2018年发布的世界最佳医学院排名中位列第三。']
      },
      {
        title: '推荐专业',
        des: ['医院管理、药学等。']
      },
      {
        title: '项目形式',
        des: ['专题讲座，互动讨论，现场参访，定制化课程。']
      }
    ],
    graphic: [{
        cn_name: '剑桥大学',
        img_path: prefix+"UK/01.png",
        des: ["剑桥大学（University of Cambridge），坐落于英国剑桥，是一所世界著名的公立研究型大学，采用书院联邦制。其与牛津大学、伦敦大学学院、帝国理工学院、伦敦政治经济学院同属“G5 超级精英大学”，也就是英国最顶尖的前五所学校，不受排名影响，也称金砖五校。其代表了英国最顶尖的科研实力、师生质量、经济实力，享有最多的政府教育与科研经费。剑桥大学也是诞生诺贝尔奖得主最多的高等学府，共有90名诺贝尔奖得主现在或曾经在剑桥大学学习或工作。"],
        features: []
      },
      {
        cn_name: "冈维尔凯斯学院",
        img_path: prefix+"UK/02.png",
        des: ["剑桥大学冈维尔凯斯学院是剑桥大学历史上第四个学院，也是“牛剑学院”中第三富有的学院。学院拥有14位诺贝尔奖获得者，医学在学院历史上具有独特地位。",
          "其中包括：血液循环机制的发现者威廉·哈维奠定了现代生理学；查尔斯·谢灵顿发现了中枢神经交叉支配机制；弗朗西斯·克里克发现DNA 双螺旋结构和生命编码机制；霍华德·弗洛里对青霉素的研究成果开创了人类战胜微生物疾病的新纪元；在科技创新领域詹姆斯·查德威克发现了中子；",
          "马克斯·玻恩创建了量子力学；史蒂芬·霍金是黑洞蒸发理论和无边界宇宙模型的创建者是当代最伟大的物理学家。"
        ],
        features: []
      },
      {
        cn_name: "剑桥大学医学院",
        img_path: prefix+"UK/03.png",
        des: ["剑桥大学医学教学的历史可以追溯到1540年。 剑桥大学医学院有两家附属医院，分别是阿登布鲁克医院（Addenbrooke's Hospital）和罗西（Roise Hospital）。",
          "阿登布鲁克医院位于剑桥生物医学校区，历史悠久，器官移植，神经科学，儿科，遗传学领域在国际上享有盛誉。", "罗西医院是一家以孕产妇保健服务为主的产科医院，在高风险孕产妇，胎儿，新生儿重症监护领域具有国际领先水平。", "2018年QS全球医学院排名第3"
        ],
        features: ["器官移植，神经科学，儿科，遗传学，产科，新生儿。"]
      },
      {
        cn_name: "李约瑟研究所",
        img_path: prefix+"UK/04.png",
        des: ["剑桥大学与中国也富有渊源：《中国科技史》作者李约瑟生前长期担任学院院长。抗日战争时期，被英国皇家学会派至中国考察英国援华事宜，其间为中国丰富悠久的历史文化所吸引，转而研究中国的科学技术与文明。所提出的“李约瑟难题”（为什么在公元前一世纪到公元十六世纪之间，古代中国人在科学和技术方面的发达程度远远超过同时期的欧洲？为什么近代科学没有产生在中国，而是在十七世纪的西方，特别是文艺复兴之后的欧洲？）受到国际学术界的关注和广泛研讨。退休后，以他个人藏书为基础建立了东亚科学史图书馆，1987年，该馆发展为李约瑟研究所，位于剑桥大学罗宾逊学院内。"],
        features: []
      }
    ]
  },
  'Italy': {
    first_title: '意大利医院管理及临床专业类短期交流项目招生计划',
    des: [
      '意大利是英国之后第一个在医疗服务系统中实行统一原则的欧洲国家，在全国范围内实行统一的卫生资源分配以及全面的医疗卫生服务。其医疗服务体系的主要特点是国家医疗卫生保障制度比较完善，由医疗卫生机构免费或低价，向城乡居民提供服务，实现卫生服务的全民覆盖。WHO根据关键指标体系对所有成员国的卫生系统绩效需要进行排名，意大利在总体绩效上排名第二，同比美国，英国，日本分别列于第37，第18和第10位。',
      '意大利医疗卫生保健体系分为中央，大区和地方三个不同组织水平来运行，以确保所有组成部分能够紧密合作和顺畅运行，其中地方卫生局（ASL）是最基本的医疗服务实施机构。意大利政府保留了有限的监督控制权，权力分散，赋予各个地区在政治，行政和财政上的责任。',
      '意大利的公立医院和私人医院因其先进的临床和管理而闻名世界。意大利在国际联合委员会（JCI）获得“黄金认可印章”的医院数量在欧洲位居第一，在医疗保健服务的安全性和质量方面有300多项符合国际标准。',
      "意大利也是率先在欧洲拥有器官移植、罕见病治疗、心脏手术、慢病管理等的国家。"
    ],
    course: [{
        course_title: '医管专业班',
        course_flag: ['9天往返', '20-25人', '提供专业翻译'],
        course_content: '课程涵盖医疗体系，医学教育培训，医院管理，知识产权与知识转让，新药研发与临床试验；按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合公立三级综合医院行政管理人员（行政管理院长、科室主任）'
      },
      {
        course_title: '临床专业班',
        course_flag: ['9天往返', '8-10人', '提供专业翻译'],
        course_content: '课程涵盖各临床专业主题+医院管理（可选），按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '医院各相关临床科室主任及临床专家',
        course_frofession: '肿瘤、血液、创伤、心血管内科、神经内科、骨科、神经外科（神经介入）、心血管外科、儿科、影像、麻醉、放疗科等专科。'
      },
      {
        course_title: '医学检验专业班',
        course_flag: ['9天往返', '20-25人', '提供专业翻译'],
        course_content: '血凝学、微生物學、血液病细胞遗传学、专科细胞学和血液肿瘤分子生物学、血液安全监测系统的组织结构、质量管理；按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合医院医学检验科主任及专业人员',
        course_frofession: ''
      },
      {
        course_title: '药学专业班',
        course_flag: ['9天往返', '20-25人', '提供专业翻译'],
        course_content: '药房系统运营和管理、信息化和药品安全管理、不良反应监控与管理、新药研发和临床试验；按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合药房主任、药剂师',
        course_frofession: ''
      },
      {
        course_title: '护管专业班',
        course_flag: ['8天往返', '20-25人', '提供专业翻译'],
        course_content: '课程涵盖医疗服务体系、护理政策制度、组织结构、模式、护理质量监管、护理标准体系、老龄医护管理，按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '护理部主任、护士长、各级护理机构的管理人员',
        course_frofession: ''
      }
    ],
    project: [
      // {
      //   title: '项目目的',
      //   des: ['邀请中国医院管理及临床专家赴日进行短期培训，加强中日两国医疗机构间的人员交流和医院管理能力建设，为中方医院管理者学习、借鉴日本医院的精细化管理运营及人文关怀理念等先进经验搭建平台。']
      // },
      // {
      //   title: '项目形式',
      //   des: ['专题讲座，讨论，医疗机构参观，定制课程。']
      // },
      // {
      //   title: '项目内容',
      //   des: ['日本医疗政策、医院经营战略、医疗安全与医疗事故对策、日本高龄者医疗现状与课题、医疗质量等。']
      // }
    ],
    graphic: [{
        cn_name: '罗马第一公共医疗卫生中心',
        img_path: prefix+"Italy/01.png",
        des: ["是意大利的一所公共卫生行政机构，主要提供医疗服务，该中心拥有三家直属医院，圣菲利普内里医院，萨西亚圣灵医院，和眼科专科医院，其中眼科专科医院为地区示范水平医院，罗马第一公共医疗卫生中心，共有4600名医护人员，每年300名规培医生，此外还管理着1000名家庭医生和150名儿童家庭医生。该医疗卫生中心共管理着6000个床位，其中直属管理床位为750张，所管理的区域面积为524平方公里，是米兰城总面积的三倍，为百万人口提供医疗服务。",
          "圣菲利浦内里医院： 在罗马北部，创建于上世纪40年代，于60年代扩大规模，该院在肿瘤学、心脏病学、血管外科学，神经外科等学科方面均属地区示范水平。",
          "萨西亚圣灵医院： 是欧洲最古老的医院，诞生于公元727年，最初是用来为罗马的朝圣者提供住宿和医护救济的场所，在后来的几个世纪里被摧毁重建数次，最终于1198年，在教皇英诺森三世的领导下重建并正式改设为医院。"
        ],
        features: []
      },
      {
        cn_name: "意大利安科纳联合大学医院",
        img_path: prefix+"Italy/02.png",
        des: ["该院的历史可以追溯到20世纪初，其前身是成立于1911年的翁贝托一世医院，由当时的意大利国王和王后亲自奠基，赋予了这家医院神圣的使命感和光荣的责任感，2004年由翁贝托一世（Umberto I）医院，兰其斯护理中心（G.M.Lancisi）和沙勒斯护理中心(G.Sales)三家医院合并，成为现在的安科大联合大学医院，而后马尔凯大区的马尔凯理工大学安科纳医学院也加入其中，因此得名为大学医院，该院是马凯大区规模最大的一所大学附属医院，拥有一体化的信息管理系统，硬件设施齐全，承担国家重点课题、教学、医疗和培训任务。医院始终秉承以病人健康为核心的宗旨，尊重患者及家属并满足其需求。"],
        features: ["儿童心脏外科，成人心脏外科，心内科，肝肾移植，眼科，胸外科，神经外科，血管科、血液科，新生儿重症治疗与呼吸科。"]
      },
      {
        cn_name: "奥卡雷吉大学医院",
        img_path: prefix+"Italy/03.png",
        des: ["奥卡雷吉大学医院（AOU Careggi）是佛罗伦萨大学的附属医院，是一家公立医院，隶属于托斯卡纳地区。通过现代技术和研究达到了很高的协助水平。位于佛罗伦萨的城市北部，大约25000平方米，医院现有床位1225张，技术床位84张（短期观察和透析），职工5165人（医院），职工276人（大学），自由职业者88人。"],
        features: ["整合的心血管部门（含内，外科，介入和诊断）；妇产科；新生儿科；老年医学；肿瘤及机器人定位手术。"]
      },
      {
        cn_name: "意大利锡耶纳大学医院",
        img_path: prefix+"Italy/04.png",
        des: [" 锡耶纳大学医院是一家全国知名的高度专业化医院。它起源于1090年左右，作为朝圣者的避难所。从1970年起，医院搬迁到近郊。作为一家大学教学医院，超过50%的医务人员都在同时承担大学的教学任务。医院占地面积152,220平方米，医务人员和大学教职工总数约3000人。它每天以病人、访客、工作人员、学生、供应商和志愿者的形式接待5000多人。提供普通床位639张，日间手术床68张，留观床37张。每年接纳大约33,000名住院病人，门诊服务接待近300万人次，超过10万名患者来自托斯卡纳以外的地区。急诊服务每年接待超过53000人次。每年，妇产科接生的婴儿数量超过1300名。"],
        features: ["器官移植方案：心、肺、肾、角膜、皮肤、干细胞、骨；成人和儿童神经外科；皮肤病学和黑色素瘤治疗；神经科学中心；肿瘤免疫治疗与生物治疗；儿童神经心理学；耳神经外科和颅底外科；新生儿重症监护室；高危妊娠中心；神经介入放射学-NINT；机器人手术外科。"]
      },
      {
        cn_name: "Gaslini儿童医院",
        img_path: prefix+"Italy/05.png",
        des: [" 1938年创立，1956年意大利卫生部授予杰出科研住院及医疗保健研究院所（IRCCS）的称号，2007年获得国际联合委员会JCI认证。Gaslini儿童医院是意大利唯一一家为母亲和儿童同时提供外科专科和亚专科医疗服务和护理的医院，是意大利新生儿重症监护和儿科急诊的重点基地，拥有超过25个高度专业化的学科中心，5个国家临床重点专科项目：创新的诊断治疗方案和罕见疾病治疗；儿科科学，外科和新生儿科；风湿病学，免疫学和自身炎症性疾病；血液学，肿瘤学和细胞疗法；肌肉和神经系统疾病。Gaslini医院年度影响因子超过1,550，每年在国际权威期刊上发表科学论文300多篇。"],
        features: ["整合的心血管部门（含内，外科，介入和诊断）；妇产科，新生儿科，老年医学，肿瘤及机器人定位手术。"]
      },
      {
        cn_name: "佛罗伦萨梅耶尔儿童医院",
        img_path: prefix+"Italy/06.png",
        des: ["始建于1884年，系意大利历史最悠久、规模最大、医疗服务最完善的儿童医院之一。佛罗伦萨梅耶尔儿童医院是佛罗伦萨大学医院，作为国家医疗体系的一部分，在托斯卡尼大区内承担医疗，教学和科研工作。具备247张床位，同时提供儿童内科和外科服务。"],
        features: []
      }
    ]
  },
  'Sweden': {
    first_title: '瑞典医院管理及临床专业类短期交流项目招生计划',
    des: [
      '瑞典建立了一个分散式的、靠纳税人缴纳的税款支持的医疗卫生体系，在这样的体系下，每个人都能平等地享受医疗服务。在瑞典，中央政府、省议会和自治市政府共同承担健康和医疗护理责任。',
      '瑞典自治市政府有责任照顾住在家中或特殊护理机构的老人。其职责还包括照顾身体或心理残障人士、为出院患者提供支持和服务、以及为学校提供医疗卫生保健服务',
    '全国所有的患者都应能在寻医当天就与社区医疗卫生中心取得联系，并能在七天内就诊。经过初步检查后，患者在90天内应能获得专科专家的诊治；而只要所需的治疗方案已经确定，患者也会在90天内接受手术或其它治疗。'],
    course: [{
        course_title: '医管专业班',
        course_flag: ['9天往返', '20-25人', '提供专业翻译'],
        course_content: '课程涵盖医疗体系、医院管理、健康产业，按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合公立三级综合医院行政管理人员（行政管理院长、科室主任）'
      },
      {
        course_title: '临床专业班',
        course_flag: ['9天往返', '10-15人', '提供专业翻译'],
        course_content: '课程各临床专业主题+医院管理（可选）；按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合医院各相关临床科室主任及临床专家',
        course_frofession: '包括老年慢病、肝胆外科、感染、肿瘤、心血管内科、神经内科、骨科、神经外科、心血管外科、儿科、影像、放疗科等专科'
      },
      {
        course_title: '药学专业班',
        course_flag: ['9天往返', '20-25人', '提供专业翻译'],
        course_content: '药房系统运营和管理、信息化和药品安全管理、不良反应监控与管理、新药研发和临床试验；按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合药房主任、药剂师',
        course_frofession: ''
      },
    ],
    project: [
      // {
      //   title: '项目目的',
      //   des: ['邀请中国医院管理及临床专家赴日进行短期培训，加强中日两国医疗机构间的人员交流和医院管理能力建设，为中方医院管理者学习、借鉴日本医院的精细化管理运营及人文关怀理念等先进经验搭建平台。']
      // },
      // {
      //   title: '项目形式',
      //   des: ['专题讲座，讨论，医疗机构参观，定制课程。']
      // },
      // {
      //   title: '项目内容',
      //   des: ['日本医疗政策、医院经营战略、医疗安全与医疗事故对策、日本高龄者医疗现状与课题、医疗质量等。']
      // }
    ],
    graphic: [{
        cn_name: '卡罗林斯卡学院',
        img_path: prefix+"Sweden/01.png",
        des: ["卡罗林斯卡学院(Karolinska Institute)，是世界上最大最好的单一医学院之一，也是世界医学排名前十的医学院。在心血管疾病研究和提供高质量临床护理方面享有全球声誉。该研究所以开创性的临床试验而闻名，特别是在糖尿病和冠状动脉疾病、临床设备开发以及转化心血管研究领域。学院有一个诺贝尔委员会而闻名于世，每年负责评审和颁发诺贝尔生理学或医学奖。2017/2018年QS世界大学排名，卡洛琳斯卡医学院在生命科学和医学大类领域排名世界第7，其中医学排名高居世界第6位，牙医学排名第7位，药学与药理学排名第10位。"],
        features: []
      },
      {
        cn_name: "卡罗林斯卡大学医院",
        img_path: prefix+"Sweden/02.png",
        des: ["卡罗林斯卡大学医院（Karolinska University Hospital）是欧洲最大的大学医院之一。医院与世界著名的卡罗琳斯卡医学院在一起，为医学发展和突破做出过重要贡献。卡罗琳斯卡大学医院在广泛的心脏病学领域提供全面和高度专业化的护理。我们的主要活动包括介入性和重症冠状动脉护理以及经皮瓣膜介入治疗，包括经导管主动脉瓣植入术（TAVI）和二尖瓣置换术。卡罗林斯卡大学医院也以植入心脏再同步治疗（CRT）起搏器和心脏收缩力调节以及提取起搏器系统等设备而闻名。它也是斯德哥尔摩心脏外科的主要单位，包括冠状动脉搭桥术和瓣膜手术和左心室辅助器械，每年大约有1400例，卡洛林斯卡提供了最大的瑞典介入电生理和消融服务。"],
        features: []
      }
    ]
  },
  'Austria': {
    first_title: '奥地利医院管理及临床专业类短期交流项目招生计划',
    des: [
      '在世卫组织2000年发布的医疗体系评估报告中，奥地利获得全球第九，远超德国、英国、美国、加拿大等国；这得益于其优质公平的医疗资源、健全完善的医保制度和便利高效的就诊流程。',
      '享受社会医疗保险的人占奥地利全国人口的98%以上 。奥地利每年的医疗保健开支中有50% 左右是由医疗保险公司承担的，20%左右由各级政府承担，个人只需承担其中的30%左右。',
    '拥有医疗保险的患者，只要在与医疗保险公司签订过合同的全科医生或专科医生处就诊，就可直接由医疗保险公司支付就诊时产生的费用。病人如需住院，每人每天只需缴纳10欧元管理费，所有检查、治疗、手术、医药、护理等住院费用无须个人负担。奥地利所有医院都没有自费药或其他自费项目。医院药房的药品只供医院内部使用，患者不能从医院的药房买药，出院后所需药品应根据医生开的处方，自己到药店购买。'],
    course: [{
        course_title: '医管专业班',
        course_flag: ['9天往返', '20-25人', '提供专业翻译'],
        course_content: '医疗体系、医学教育培训、医院管理、知识产权与知识转让、新药研发与临床试验；按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合公立三级综合医院行政管理人员（行政管理院长、科室主任）'
      },
      {
        course_title: '临床专业班',
        course_flag: ['9天往返', '10-15人', '提供专业翻译'],
        course_content: '课程各临床专业主题+医院管理（可选）；按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合医院各相关临床科室主任及临床专家',
        course_frofession: '包括老年慢病、肝胆外科、感染、肿瘤、心血管内科、神经内科、骨科、神经外科、心血管外科、儿科、影像、放疗科等专科'
      },
      {
        course_title: '医学检验专业班',
        course_flag: ['9天往返', '20-25人', '提供专业翻译'],
        course_content: '血凝学、微生物學、血液病细胞遗传学、专科细胞学和血液肿瘤分子生物学、法国血液安',
        course_form: '讲座+讨论+实地考察',
        course_fit: '医院医学检验科主任及专业人员',
        course_frofession: ''
      },
      {
        course_title: '药学专业班',
        course_flag: ['9天往返', '20-25人', '提供专业翻译'],
        course_content: '药房系统运营和管理、信息化和药品安全管理、不良反应监控与管理、新药研发和临床试验；按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合药房主任、药剂师',
        course_frofession: ''
      },
      {
        course_title: '药学专业班',
        course_flag: ['9天往返', '20-25人', '提供专业翻译'],
        course_content: '药房系统运营和管理、信息化和药品安全管理、不良反应监控与管理、新药研发和临床试验；按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合药房主任、药剂师',
        course_frofession: ''
      },
      {
        course_title: '护管专业班',
        course_flag: ['8天往返', '20-25人', '提供专业翻译'],
        course_content: '课程涵盖医疗服务体系、护理政策制度、组织结构、模式、护理质量监管、护理标准体系、老龄医护管理，按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '护理部主任、护士长、各级护理机构的管理人员',
        course_frofession: ''
      }
    ],
    project: [
      // {
      //   title: '项目目的',
      //   des: ['邀请中国医院管理及临床专家赴日进行短期培训，加强中日两国医疗机构间的人员交流和医院管理能力建设，为中方医院管理者学习、借鉴日本医院的精细化管理运营及人文关怀理念等先进经验搭建平台。']
      // },
      // {
      //   title: '项目形式',
      //   des: ['专题讲座，讨论，医疗机构参观，定制课程。']
      // },
      // {
      //   title: '项目内容',
      //   des: ['日本医疗政策、医院经营战略、医疗安全与医疗事故对策、日本高龄者医疗现状与课题、医疗质量等。']
      // }
    ],
    graphic: [{
        cn_name: '维也纳医院管理总局',
        img_path: "/Austria/01.png",
        des: ["维也纳医院管理总局是奥地利维也纳政府部门，最大的医疗管理机构，是欧洲在奥地利最大的卫生保健专业培训机构，维也纳医院管理总局共有35所医院，52所养老机构，其中12所公立性医院，11所公立性养老机构。"],
        features: []
      },
      {
        cn_name: "维也纳总医院",
        img_path: prefix+"Austria/02.png",
        des: ["维也纳总医院有300余年的历史，始建于1693年，由奥皇Leopold一世下令建造，二战结束后，决定重新建造新的总医院，到1994年医院全部工程完工。历史上文明的心理学家，精神分析学派的创始人弗洛伊德，曾在该院做住院医生，重建胃肠道的病史，手术也是该医院的，Theodor Billroth 教授创立的。维也纳总医院编制床位2200张，手术室54间，平均住院日为5.6天，员工总数约11,000人，其中医生约1500人，护士约4500人，年门诊量约130万人次，住院9.8万人，手术4.8万余例，仅器官移植手术，如心脏移植，肺移植，骨髓移植，肝移植，肾移植，胰腺移植等就有1400余例，同时医院还肩负着医科大学1万余名医学生的临床教学任务。"],
        features: ["器官移植，创伤科，儿科，儿科肿瘤。"]
      },
      {
        cn_name: "维也纳医科大学",
        img_path: prefix+"Austria/03.png",
        des: ["维也纳医科大学位于美丽的奥地利首都维也纳，是一所优秀的公立大学，同时也是世界上领先的医科大学之一。维也纳医科大学下辖26个大学医院，12个医学理论研究中心及众多专科实验室。它包含欧洲在生物医学领域最重要的前沿研究机构。"],
        features: ["免疫研究；肿瘤研究；神经科学；心血管；医学影像"]
      },
      {
        cn_name: "利奥波德养老院",
        img_path: prefix+"Austria/04.png",
        des: ["公立性养老护理中心的代表机构之一。2010年开放共306位置；每个房间一张或者二张床并且带有阳台；花园区域（痴呆病人花园）；咖啡厅，理发店，多功能厅，多宗教的空间；现代服务理念含临终医学。"],
        features: ["老年护理与照料。"]
      }
    ]
  },
  'CHTaiwan': {
    first_title: '中国台湾医院管理及临床专业类短期交流项目招生计划',
    des: [
      '中国台湾，只有3.6万平方公里的小岛，却是享誉世界的医疗中心，仅次于美国和德国，吸引了大量国际病患前往救治，实施全民健保十几年，使得原本仅覆盖59%的人口享有公、劳、农保，扩大成了全民纳保，整体医疗费用之增加却相当有限，全民健保具有了低保费，低行政经费及高纳保率的经营效率等优点，占GDP6.6%的医疗卫生支出是达到了84%的民众满意度。',
      '台湾的健保制度被誉为世界最好的制度之一，对于大陆医疗制度改革有着良好参照借鉴意义。',],
    course: [
      // {
      //   course_title: '医管专业班',
      //   course_flag: ['9天往返', '20-25人', '提供专业翻译'],
      //   course_content: '课程涵盖医疗体系、医院管理、健康产业，按需定制',
      //   course_form: '讲座+讨论+实地考察',
      //   course_fit: '适合公立三级综合医院行政管理人员（行政管理院长、科室主任）'
      // },
      // {
      //   course_title: '临床专业班',
      //   course_flag: ['9天往返', '10-15人', '提供专业翻译'],
      //   course_content: '课程各临床专业主题+医院管理（可选）；按需定制',
      //   course_form: '讲座+讨论+实地考察',
      //   course_fit: '适合医院各相关临床科室主任及临床专家',
      //   course_frofession: '包括老年慢病、肝胆外科、感染、肿瘤、心血管内科、神经内科、骨科、神经外科、心血管外科、儿科、影像、放疗科等专科'
      // },
      // {
      //   course_title: '药学专业班',
      //   course_flag: ['9天往返', '20-25人', '提供专业翻译'],
      //   course_content: '药房系统运营和管理、信息化和药品安全管理、不良反应监控与管理、新药研发和临床试验；按需定制',
      //   course_form: '讲座+讨论+实地考察',
      //   course_fit: '适合药房主任、药剂师',
      //   course_frofession: ''
      // },
    ],
    project: [
      {
        title: '推荐专业',
        des: ['医院管理。']
      },
      {
        title: '培训形式',
        des: ['专题讲座，互动讨论，现场参访，定制化课程。']
      },
      // {
      //   title: '项目内容',
      //   des: ['日本医疗政策、医院经营战略、医疗安全与医疗事故对策、日本高龄者医疗现状与课题、医疗质量等。']
      // }
    ],
    graphic: [{
        cn_name: '台湾长庚纪念医院',
        img_path: prefix+"CHTaiwan/01.png",
        des: ["台湾长庚医院是台塑企业创办人王永庆为纪念其父亲王长庚所创办的医院，是台湾医学中心级大型医院。长庚医院拥有近万张以上病床，门诊每年达600万人次（2003年），为台湾最具经营绩效、规模最大之医院。台湾长庚医院首先将企业经营中的绩效考核模式引入到医院经营管理中，取得了巨大成功。"],
        features: ["肝脏移植中心、关节置換医学、头颈癌重建、腦中風治療照護、癌症中心等。"]
      },
      {
        cn_name: "中山医学大学附设医院",
        img_path: prefix+"CHTaiwan/02.png",
        des: ["中山医学大学附设医院1966年于创办台中市，成为医学院的附属医院，肩负医学中心“教学、研究、服务”的任务，也是中部地区重度级急救责任医院，担任紧急救护之三级后送医院，目前有29科室，病床1305张，是台湾中部地区知名的医学中心。"],
        features: ["电子病历系统和无纸化、无片化资讯系统；康复医疗."]
      },
      {
        cn_name: "荣民总医院",
        img_path: prefix+"CHTaiwan/03.png",
        des: ["荣民总医院是一家位于中国台湾省台北市的公立医院，1958年成立台北荣总，后来在台中和高雄分别成立了台中荣总、高雄荣总，现都是台湾医疗卫生体制中最高级别的“医学中心”。"],
        features: ["神经医学中心、高龄医学中心，心脏血管中心，医疗照护。"]
      }
    ]
  },
  'Singapore': {
    first_title: '新加坡医院管理及临床专业类短期交流项目招生计划',
    des: [
      '新加坡医疗卫生体系以其高质量（医疗技术和医疗服务质量）和低成本（医疗总支出仅占GDP的4%）的特点著称，处于世界前列，在世界卫生组织2000年发布的全球卫生系统排名中排第6位，领先于其他高收入经济体。',
      '新加坡实行双轨医疗卫生服务体系，建立准自由竞争市场，公立医院和私立医院共存，公立医院占主导地位。',],
    course: [
      {
        course_title: '医管专业班',
        course_flag: ['8天往返', '20-25人', '无语言要求'],
        course_content: '课程涵盖医疗体系、医院管理、健康产业，按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合公立三级综合医院行政管理人员（行政管理院长、科室主任）'
      },
      {
        course_title: '临床专业班',
        course_flag: ['8天往返', '8-10人', '无语言要求'],
        course_content: '课程各临床专业主题+医院管理（可选）；按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合医院各相关临床科室主任及管理人员',
        course_frofession: '肿瘤、血液、创伤、心血管内科、神经内科、骨科、神经外科（神经介入）、心血管外科、儿科、影像、麻醉、放疗科等专科。'
      },
      {
        course_title: '药学专业班',
        course_flag: ['8天往返', '20-25人', '无语言要求'],
        course_content: '药房系统运营和管理、信息化和药品安全管理、不良反应监控与管理、新药研发和临床试验；按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '适合药房主任、药剂师',
        course_frofession: ''
      },
      {
        course_title: '护管专业班',
        course_flag: ['8天往返', '20-25人', '无语言要求'],
        course_content: '课程涵盖医疗服务体系、护理政策制度、组织结构、模式、护理质量监管、护理标准体系、老龄医护管理，按需定制',
        course_form: '讲座+讨论+实地考察',
        course_fit: '护理部主任、护士长、各级护理机构的管理人员',
        course_frofession: '护理管理'
      }
    ],
    project: [
      // {
      //   title: '推荐专业',
      //   des: ['医院管理。']
      // },
      // {
      //   title: '培训形式',
      //   des: ['专题讲座，互动讨论，现场参访，定制化课程。']
      // },
      // {
      //   title: '项目内容',
      //   des: ['日本医疗政策、医院经营战略、医疗安全与医疗事故对策、日本高龄者医疗现状与课题、医疗质量等。']
      // }
    ],
    graphic: [{
        cn_name: '新加坡国立大学医院',
        img_path: prefix+"Singapore/01.png",
        des: ["台湾长庚医院是台塑企业创办人王永庆为纪念其父亲王长庚所创办的医院，是台湾医学中心级大型医院。长庚医院拥有近万张以上病床，门诊每年达600万人次（2003年），为台湾最具经营绩效、规模最大之医院。台湾长庚医院首先将企业经营中的绩效考核模式引入到医院经营管理中，取得了巨大成功。"],
        features: ["肝脏移植中心、关节置換医学、头颈癌重建、腦中風治療照護、癌症中心等。"]
      },
      {
        cn_name: "中山医学大学附设医院",
        img_path: prefix+"Singapore/02.png",
        des: ["简称国大医院，成立于1985年，是新加坡最大的国立医院之一，隶属于新加坡国立健保集团（NHG），集医、教、研于一体的大型综合性临床教学医院。该院拥有1200多张病床，为超过670,000名门诊病人和49,000住院病人提供了服务。国大医院建有两个国家级医疗中心：国立大学癌症研究所（NCIS）、国立大学心脏中心（NUHCS）。国立大学癌症中心是新加坡唯一一家同时诊治成人和儿童癌症的中心，也是新加坡最出名的癌症治疗中心。"],
        features: ["整形外科，烧伤，肾病，核医学，血液病理。"]
      },
      {
        cn_name: "新加坡陈笃生医院",
        img_path: prefix+"Singapore/03.png",
        des: ["一家拥有400张床位的护理及养老院，为所有人提供富有同情心、个性化、全面的护理服务，为患有身体或精神残疾（如痴呆症）的病人、体弱者和老年人提供康复治疗及护理。护理院与邻近的樟宜综合医院合作，为长期残疾人士提供专注且低强度的康复服务。该护理疗养院被新加坡政府授予bizSAFE（新加坡卫生部评估医院医疗安全品质的指标，数字越高品质越好）3级资格，肯定了医院在安全和健康标准方面的表现。"],
        features: ["护理养老，康复。"]
      },
      {
        cn_name: "救世军护理院",
        img_path: prefix+"Singapore/04.png",
        des: ["简称国大医院，成立于1985年，是新加坡最大的国立医院之一，隶属于新加坡国立健保集团（NHG），集医、教、研于一体的大型综合性临床教学医院。该院拥有1200多张病床，为超过670,000名门诊病人和49,000住院病人提供了服务。国大医院建有两个国家级医疗中心：国立大学癌症研究所（NCIS）、国立大学心脏中心（NUHCS）。国立大学癌症中心是新加坡唯一一家同时诊治成人和儿童癌症的中心，也是新加坡最出名的癌症治疗中心。"],
        features: ["整形外科，烧伤，肾病，核医学，血液病理。"]
      },,
      {
        cn_name: "新加坡泰和国际肿瘤医院",
        img_path: prefix+"Singapore/05.png",
        des: ["一所高端肿瘤私立专科医院，泰和诚集团海外业务的重要组成部分。该院将新加坡当地丰富的肿瘤治疗经验与美国MD安德森癌症中心先进的诊疗技术和服务模式相结合，为肿瘤患者提供包括肿瘤内科、手术外科以及放射治疗等在内的综合诊疗服务，包括会诊及个性化订制诊疗服务。该院在肺部肿瘤、乳腺肿瘤、消化系统肿瘤、妇科肿瘤、男性泌尿生殖系统肿瘤、黑色素瘤等诊疗方面拥有自己的特色及专长。拥有世界领先的医疗技术设备，如达芬奇机器人手术系统、含Tomo和活检功能的乳腺钼钯影像系统、自动生化仪等。还设有日间手术病床和化疗病床，以及国际水准的手术室。,000名门诊病人和49,000住院病人提供了服务。国大医院建有两个国家级医疗中心：国立大学癌症研究所（NCIS）、国立大学心脏中心（NUHCS）。国立大学癌症中心是新加坡唯一一家同时诊治成人和儿童癌症的中心，也是新加坡最出名的癌症治疗中心。"],
        features: ["肿瘤，肺癌，乳腺癌，消化系肿瘤，妇科肿瘤，泌尿系肿瘤，黑色素瘤."]
      },
    ]
  },
}